INSERT INTO Cinema (IdCinema, FilmName,)

INSERT INTO Film (IdFaculty, FacultyName)
VALUES	(1, 'ГФ'),
		(2, 'Центральный'),
		(3, 'Человек паук');

INSERT INTO Flow (IdFlow)
VALUES	(1),
		(2),
		(3);


INSERT INTO Viewer (Surname, Name, MiddleName, PlaceId, CinemaSeries, FilmPrice, FilmName, FilmDate, FilmTime)
VALUES	(1, 'Аверченко', 'Аркадий', 'Тимофеевич', 'Место 5', 'Нижний уровень', 19.00, 'Человек паук', '2021-12-12', 20:00),
	(2, 'Автухова', 'Наталья', 'Сергеевна', 'Место 68', 'Верхний уровень', 19.00, 'Человек паук', '2021-12-12', 20:00),
        (3, 'Корсакова', 'Анастасия', 'Константиновна', 'Место 23', 'Средний уровень', 19.00, 'Человек паук', '2021-12-12', 20:00),
        (4, 'Бегунов', 'Сергей', 'Аркадьевич', 'Место 9', 'Нижний уровень', 19.00, 'Человек паук', '2021-12-12', 20:00),
        (5, 'Петров', 'Артем', 'Сергеевич', 'Место 4', 'Нижний уровень', 19.00, 'Человек паук', '2021-12-12', 20:00),
        (6, 'Янов', 'Павел', 'Филлипович', 'Место 2', 'Нижний уровень', 19.00, 'Человек паук', '2021-12-12', 20:00),
